flags = {
    '!лечит': "Используется для лечения своего или другого персонажа. Для лечения другого персонажа требуется упоминание игрока или ответ на его сообщение.",
    '!атакует': "Используется для атаки противника преимущественно в ближнем бою.",
    '!убегает': "Используется для попытки побега из боя или чтобы оторваться от погони.",
    '!помогает': "Используется для помощи другому игроку. Для помощи персонажу требуется упоминание игрока или ответ на его сообщение. ",
    '!уклон': "Используется для уклона во время атаки. Дает шанс избежать входящего урона, но так же снижает наносимый урон. Использовать вместе с !атакует",
    '!осмотр': "Используется для разведки на местности и оценки ситуации. Данные редко будут исчерпывающими, а иногда и не достоверными",
    '!стреляет': "Дистанционная атака, имеет особый эффект при использовании во время погони. В остальном не отличается по свойствам от !атакует",
    '!колдует': "Магическая атака как ближнего действия так и дальнего, заменяет !атакует и !стреляет для магов, в зависимости от ситуации.",
    '!защищает': "Используется чтобы снизить входящий урон или принять на себя удар, предназначающийся другому игроку."
}

players_fields = {
    'status': 'Статус:',
    'z_status': 'Обнаружение:',
    'kills': 'Убийств:',
    's': 'Сила:',
    'p': 'Восприятие:',
    'e': 'Выносливость:',
    'c': 'Харизма:',
    'i': 'Интеллект:',
    'a': 'Ловкость:',
    'l': 'Удача:'
}